<?php

return [

    'ПРОФИ ЦЕНТЪР БГ' => 'ПРОФИ ЦЕНТР БГ',
    'Начало'=>'Главная',
    'Новини и полезна информация'=>'Новости и полезная информация',
    'Анкета-заявка'=>'Анкета-заявка',
    'Контакти'=>'Контакты',
    'Сезонна работа на курортите в България'=>'Сезонная работа на курортах Болгарии',
    'Студентска практика в България'=>'Студенческая практика на период каникул в Болгарии',
    'Име'=>'Имя',
    'Фамилия'=>'Фамилия',
    'Съобщение'=>'Сообщение',
    'Подайте'=>'Отправить',
    '</br>България </br></br> Варна </br></br> п.к. 9000 </br></br> бул. “Съборни” № 46, ет. 2 </br></br> Тел. +359892205510 </br></br> Email: proficenter.bg@gmail.com'=>
    '</br>Болгария </br></br> Варна </br></br> 9000 </br></br> бул. “Съборни” № 46, ет. 2 </br></br> Тел. +359892205510 </br></br> Email: proficenter.bg@gmail.com',
    'Ласкаво просимо!'=>'Добро пожаловать!',
    'Болгарська компанія “ПРОФІ ЦЕНТР БГ” працює в освітній професійно орієнтованій сфері.

    Для українських студентів та молоді, що вже має фах, пропонуємо безкоштовні

    програми:<br><br>

    - “Сезонна робота на курортах Болгарії”;<br><br>

    - “Студентська практика на період канікул у Болгарії”;<br><br>

    а також “Навчання в Болгарії”.<br><br>
        Студентські програми – це унікальна можливість цікаво, корисно та вигідно провести

        канікули в Болгарії, поєднуючи роботу у курортній сфері на Чорноморському узбережжі та

        чудовий відпочинок. Вам гарантовані: офіційне працевлаштування, оплачений болгарською

        стороною проїзд, достойна зарплатня (від 500 BGN), безоплатне проживання, цінний досвід

        роботи закордоном, цікаве спілкування та незабутні враження.

        Компанія “ПРОФІ ЦЕНТР БГ” надає необхідну інформацію щодо подання анкети-

        заявки на участь у програмі, опрацьовує Вашу анкету-заявку, підбирає найкращий варіант у

        процесі переговорів із роботодавцями, інформує про результат, організовує процедуру

        оформлення документів і прибуття до місця роботи. Цей обсяг витрат бере на себе

        болгарська сторона.

        Після розгляду Вашої заявки додаткові інформаційно-консультаційні послуги

        (і допомога в підготовці документів) надаються партнерами нашої компанії в Україні. Цей

        пакет послуг платний, для студентів – з мінімальною оплатою (див. Умови участі у

        Програмі).

        Вам гарантовано нашу підтримку, інформаційно-консультаційний супровід нашими

        консультантами в Болгарії та партнерами компанії в Україні як до, так і після від’їзду.'=>'
        Болгарская компания &quot;ПРОФИ ЦЕНТР БГ&quot; работает в профессионально

ориентированной образовательной сфере.

Для украинской молодежи мы предлагаем бесплатные программы:</br></br>

- “Сезонная работа на курортах Болгарии”;</br></br>

- “Студенческая практика на период каникул в Болгарии”;</br></br>

- “Обучение в Болгарии”.</br></br>

Молодежные программы – это уникальная возможность интересно, полезно и

выгодно провести каникулы в Болгарии, совмещая работу в курортной сфере на

Черноморском побережье и замечательный отдых. Вам гарантированы: официальное

трудоустройство, достойная зарплата (от 500 BGN), бесплатное проживание, ценный опыт

работы за рубежом, интересное общение и незабываемые впечатления.

Компания &quot;ПРОФИ ЦЕНТР БГ&quot; предоставляет необходимую информацию о подаче

анкеты-заявки на участие в программе, обрабатывает Вашу анкету-заявку, предлагает

лучший вариант, информирует о результате и процедуре оформления документов. Этот

объем расходов берет на себя болгарская сторона.

После рассмотрения Вашей заявки дополнительные информационно-

консультационные услуги (и помощь в подготовке документов) предоставляются партнерами

нашей компании в Украине. Этот пакет услуг платный, для студентов - с минимальной

оплатой (500-750 грн.). Подлежат оплате также транспортные расходы.

Вам гарантированы наша поддержка, информационно-консультационное

сопровождение нашими консультантами в Болгарии и партнерами компании в Украине как

до, так и после отъезда.',
    'Увага! Розпочато прийом заявок на Програму “Сезонна робота на курортах Болгарії”'=>'Внимание! Принимаем заявки на участие в Программе “Сезонная работа на

курортах Болгарии” на летний период!',
    'Розпочато прийом заявок на Програму “Сезонна робота на курортах Болгарії” на

            літній період. <br><br>
            Можливий літній період роботи:<br><br>

            з 01.05.2017 по 30.06.2017 (2 місяці), поїздка можлива зі слабким знанням ньому. мови (А2).<br><br>

            з 01.06.2017 по 31.07.2017 (2 місяці), поїздка можлива зі знанням ньому. мови від В1 / бе-6 з'=>'Начат прием заявок на Программу “Сезонная работа на курортах Болгарии” на летний

период. Принимаем заявки до 31 марта 2017 Читать дальше

Уважаемые участники!

Начат прием заявок на Программу “Сезонная работа на курортах Болгарии” на летний

период. Принимаем заявки до 31 марта 2017 г.<br><br>

Вы оплачиваете только консультационные услуги по участию в Программе и транспортные

расходы.<br><br>

Возможный летний период работы:<br><br>

с 01.06.2017 по 31.08.2017 (3 месяца)',
   'Програма “Сезонна робота на курортах Болгарії”'=>'Программа “Сезонная работа на курортах Болгарии”',
    'Умови участі у Програмі'=>'Условия участия в Программе',
    'Учасниками можуть бути як студенти, так і дипломовані фахівці віком від 18 до 39

                років. Поїздка на роботу розрахована на термін до 90 днів у літній/зимовий період. Заробітна

                платня залежить від спеціальності, кваліфікації, досвіду роботи, рівня володіння мовами і

                конкретного місця роботи. Мінімальна зарплатня – від 500 lv. Знання іноземних мов не є

                обов’язковим.<br><br>

                Види робіт:<br><br>

                - робота в магазині продавцем<br>

                - робота в магазині продавцем на касі, робота із грішми<br>

                - робота в обслуговуванні офіціантом<br>

                - робота барменом<br>

                - робота на кухні – миття посуду<br>

                - работа помічником повара<br>

                - робота покоївкою<br>

                - робота прибиральницею<br>

                - робота на рецепції готелю<br>

                - робота адміністратором<br>

                - робота аніматором<br><br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; Максимально враховуватимуться ваші побажання щодо виду діяльності та місця

                роботи.<br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; Також можливою є подача колективної заявки для участі у Програмі, адже значно

                комфортніше перебувати в чужій країні разом із друзями. Для цього Вам необхідно в анкеті-

                заявці вказати осіб, з якими Ви б хотіли працювати. В іншому разі Ви матимете можливість

                познайомитися з майбутніми колегами заздалегідь.<br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;Якщо Ви зацікавились Програмою, ознайомтеся, будь ласка, з умовами <a href="dogovor.php">Договору</a> та

                заповніть <a href="/site/about">анкету-заявку</a>. Будемо раді Вам допомогти!'=>'
                Программа рассчитана на участников в возрасте от 18 до 39 лет. Читать дальше

Программа рассчитана на участников в возрасте от 18 до 39 лет. Поездка на работу

рассчитана на срок до 90 дней в летнее / зимнее время. Заработная плата зависит от

специальности, квалификации, опыта работы, уровня владения языками и конкретного места

работы. Минимальная зарплата - от 500 BGN. Знание иностранных языков не является

обязательным.<br><br>

Виды работ:<br><br>

 - Работа в магазине продавцом<br>

 - Работа в магазине продавцом на кассе, работа с деньгами<br>

 - Работа в обслуживании официантом<br>

 - Работа барменом<br>

 - Работа на кухне - мойка посуды<br>

 - Работа помощником повара<br>

 - Работа горничной<br>

 - Работа уборщицей<br>

 - Работа на рецепции отеля<br>

 - Работа администратором<br>

 - Работа аниматором<br><br>

&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;Максимально учитываются ваши пожелания относительно вида и места работы.<br>

&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;Также возможна подача коллективной заявки для участия в Программе, ведь значительно

комфортнее находиться в чужой стране вместе с друзьями. Для этого Вам необходимо в

анкете-заявке указать лиц, с которыми Вы хотели работать. В другом случае Вы будете

иметь возможность познакомиться с будущими коллегами заранее.<br>

&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;Если Вы заинтересовались программой, ознакомьтесь, пожалуйста, с Условиями участия в

Программе и заполните <a href="/site/about">анкету-заявку</a>. Будем рады Вам помочь!',
    'Нормативні акти: Витяг із закону – “Закон за трудова миграция и трудовата мобилност” від 26.04.2016'=>'Нормативные акты - “Закон по трудовая миграция и трудовата мобилност” от 26.04.2016',
    'Офіційне працевлаштування відбувається відповідно до болгарського законодавства'=>'Официальное трудоустройство происходит в соответствии с болгарского

законодательства.',
    'Попълнете формуляра за кандидатстване за участие в програмата'=>'Заполните анкету-заявку для участия в Программе',
    'Детайл'=>'Подробно',
    'Съглашение'=>'Договор',
    'Моля, прочетете внимателно условията на договора'=>'Пожалуйста, внимательно ознакомьтесь с условиями договора',
    'Участие в програмата'=>'Условия участия в Программе',
    'Условия и етапи на "Сезонна работа (практика) в България"'=>'Условия и этапы программы "Сезонная работа (практика) в Болгарии"'

];