<?php

return [

    'ПРОФИ ЦЕНТЪР БГ' => 'ПРОФІ ЦЕНТР БГ',
    'Начало'=>'Головна',
    'Новини и полезна информация'=>'Новини та корисна інформація',
    'Анкета-заявка'=>'Анкета-заявка',
    'Контакти'=>'Контакти',
    'Сезонна работа на курортите в България'=>'Сезонна робота на курортах Болгарії',
    'Студентска практика в България'=>'Студентська практика на період канікул у Болгарії',
    'Име'=> "Iм'я",
    'Фамилия'=>"Прiзвище",
    'Съобщение'=>'Повiдомлення',
    'Подайте'=>'Надiслати',
    '</br>България </br></br> Варна </br></br> п.к. 9000 </br></br> бул. “Съборни” № 46, ет. 2 </br></br> Тел. +359892205510 </br></br> Email: proficenter.bg@gmail.com'=>
        '</br>Болгарiя </br></br> Варна </br></br> 9000 </br></br> бул. “Съборни” № 46,п. 2 </br></br> Тел. +359892205510 </br></br> Email: proficenter.bg@gmail.com',
    'Ласкаво просимо!'=>'Ласкаво просимо!',
    'Болгарська компанія “ПРОФІ ЦЕНТР БГ” працює в освітній професійно орієнтованій сфері.

    Для українських студентів та молоді, що вже має фах, пропонуємо безкоштовні

    програми:<br><br>

    - “Сезонна робота на курортах Болгарії”;<br><br>

    - “Студентська практика на період канікул у Болгарії”;<br><br>

    а також “Навчання в Болгарії”.<br><br>
        Студентські програми – це унікальна можливість цікаво, корисно та вигідно провести

        канікули в Болгарії, поєднуючи роботу у курортній сфері на Чорноморському узбережжі та

        чудовий відпочинок. Вам гарантовані: офіційне працевлаштування, оплачений болгарською

        стороною проїзд, достойна зарплатня (від 500 BGN), безоплатне проживання, цінний досвід

        роботи закордоном, цікаве спілкування та незабутні враження.

        Компанія “ПРОФІ ЦЕНТР БГ” надає необхідну інформацію щодо подання анкети-

        заявки на участь у програмі, опрацьовує Вашу анкету-заявку, підбирає найкращий варіант у

        процесі переговорів із роботодавцями, інформує про результат, організовує процедуру

        оформлення документів і прибуття до місця роботи. Цей обсяг витрат бере на себе

        болгарська сторона.

        Після розгляду Вашої заявки додаткові інформаційно-консультаційні послуги

        (і допомога в підготовці документів) надаються партнерами нашої компанії в Україні. Цей

        пакет послуг платний, для студентів – з мінімальною оплатою (див. Умови участі у

        Програмі).

        Вам гарантовано нашу підтримку, інформаційно-консультаційний супровід нашими

        консультантами в Болгарії та партнерами компанії в Україні як до, так і після від’їзду.'=>
        'Болгарська компанія “ПРОФІ ЦЕНТР БГ” працює в освітній професійно орієнтованій сфері.

    Для українських студентів та молоді, що вже має фах, пропонуємо безкоштовні

    програми:<br><br>

    - “Сезонна робота на курортах Болгарії”;<br><br>

    - “Студентська практика на період канікул у Болгарії”;<br><br>

    а також “Навчання в Болгарії”.<br><br>
        Студентські програми – це унікальна можливість цікаво, корисно та вигідно провести

        канікули в Болгарії, поєднуючи роботу у курортній сфері на Чорноморському узбережжі та

        чудовий відпочинок. Вам гарантовані: офіційне працевлаштування, оплачений болгарською

        стороною проїзд, достойна зарплатня (від 500 BGN), безоплатне проживання, цінний досвід

        роботи закордоном, цікаве спілкування та незабутні враження.

        Компанія “ПРОФІ ЦЕНТР БГ” надає необхідну інформацію щодо подання анкети-

        заявки на участь у програмі, опрацьовує Вашу анкету-заявку, підбирає найкращий варіант у

        процесі переговорів із роботодавцями, інформує про результат, організовує процедуру

        оформлення документів і прибуття до місця роботи. Цей обсяг витрат бере на себе

        болгарська сторона.

        Після розгляду Вашої заявки додаткові інформаційно-консультаційні послуги

        (і допомога в підготовці документів) надаються партнерами нашої компанії в Україні. Цей

        пакет послуг платний, для студентів – з мінімальною оплатою (див. Умови участі у

        Програмі).

        Вам гарантовано нашу підтримку, інформаційно-консультаційний супровід нашими

        консультантами в Болгарії та партнерами компанії в Україні як до, так і після від’їзду.',
       'Увага! Розпочато прийом заявок на Програму “Сезонна робота на курортах Болгарії”'=>'Увага! Розпочато прийом заявок на Програму “Сезонна робота на курортах Болгарії”',
    'Розпочато прийом заявок на Програму “Сезонна робота на курортах Болгарії” на

            літній період. <br><br>
            Можливий літній період роботи:<br><br>

            з 01.05.2017 по 30.06.2017 (2 місяці), поїздка можлива зі слабким знанням ньому. мови (А2).<br><br>

            з 01.06.2017 по 31.07.2017 (2 місяці), поїздка можлива зі знанням ньому. мови від В1 / бе-6 з'=>'Розпочато прийом заявок на Програму “Сезонна робота на курортах Болгарії” на

            літній період. <br><br>
            Можливий літній період роботи:<br><br>

            з 01.05.2017 по 30.06.2017 (2 місяці), поїздка можлива зі слабким знанням ньому. мови (А2).<br><br>

            з 01.06.2017 по 31.07.2017 (2 місяці), поїздка можлива зі знанням ньому. мови від В1 / бе-6 з',
    'Програма “Сезонна робота на курортах Болгарії”'=>'Програма “Сезонна робота на курортах Болгарії”',
    'Умови участі у Програмі'=>'Умови участі у Програмі',
    'Учасниками можуть бути як студенти, так і дипломовані фахівці віком від 18 до 39

                років. Поїздка на роботу розрахована на термін до 90 днів у літній/зимовий період. Заробітна

                платня залежить від спеціальності, кваліфікації, досвіду роботи, рівня володіння мовами і

                конкретного місця роботи. Мінімальна зарплатня – від 500 lv. Знання іноземних мов не є

                обов’язковим.<br><br>

                Види робіт:<br><br>

                - робота в магазині продавцем<br>

                - робота в магазині продавцем на касі, робота із грішми<br>

                - робота в обслуговуванні офіціантом<br>

                - робота барменом<br>

                - робота на кухні – миття посуду<br>

                - работа помічником повара<br>

                - робота покоївкою<br>

                - робота прибиральницею<br>

                - робота на рецепції готелю<br>

                - робота адміністратором<br>

                - робота аніматором<br><br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; Максимально враховуватимуться ваші побажання щодо виду діяльності та місця

                роботи.<br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; Також можливою є подача колективної заявки для участі у Програмі, адже значно

                комфортніше перебувати в чужій країні разом із друзями. Для цього Вам необхідно в анкеті-

                заявці вказати осіб, з якими Ви б хотіли працювати. В іншому разі Ви матимете можливість

                познайомитися з майбутніми колегами заздалегідь.<br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;Якщо Ви зацікавились Програмою, ознайомтеся, будь ласка, з умовами <a href="dogovor.php">Договору</a> та

                заповніть <a href="/site/about">анкету-заявку</a>. Будемо раді Вам допомогти!'=>'Учасниками можуть бути як студенти, так і дипломовані фахівці віком від 18 до 39

                років. Поїздка на роботу розрахована на термін до 90 днів у літній/зимовий період. Заробітна

                платня залежить від спеціальності, кваліфікації, досвіду роботи, рівня володіння мовами і

                конкретного місця роботи. Мінімальна зарплатня – від 500 lv. Знання іноземних мов не є

                обов’язковим.<br><br>

                Види робіт:<br><br>

                - робота в магазині продавцем<br>

                - робота в магазині продавцем на касі, робота із грішми<br>

                - робота в обслуговуванні офіціантом<br>

                - робота барменом<br>

                - робота на кухні – миття посуду<br>

                - работа помічником повара<br>

                - робота покоївкою<br>

                - робота прибиральницею<br>

                - робота на рецепції готелю<br>

                - робота адміністратором<br>

                - робота аніматором<br><br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; Максимально враховуватимуться ваші побажання щодо виду діяльності та місця

                роботи.<br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; Також можливою є подача колективної заявки для участі у Програмі, адже значно

                комфортніше перебувати в чужій країні разом із друзями. Для цього Вам необхідно в анкеті-

                заявці вказати осіб, з якими Ви б хотіли працювати. В іншому разі Ви матимете можливість

                познайомитися з майбутніми колегами заздалегідь.<br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;Якщо Ви зацікавились Програмою, ознайомтеся, будь ласка, з умовами <a href="dogovor.php">Договору</a> та

                заповніть <a href="/site/about">анкету-заявку</a>. Будемо раді Вам допомогти!',
        
    'Нормативні акти: Витяг із закону – “Закон за трудова миграция и трудовата мобилност” від 26.04.2016'=>'Нормативні акти: Витяг із закону – “Закон за трудова миграция и трудовата мобилност” від 26.04.2016',
    'Офіційне працевлаштування відбувається відповідно до болгарського законодавства'=>'Офіційне працевлаштування відбувається відповідно до болгарського законодавства',
    'Попълнете формуляра за кандидатстване за участие в програмата'=>'Заповніть анкету-заявку для участі в Програмі',
    'Детайл'=>'Детально',
    'Съглашение'=>'Договiр',
    'Моля, прочетете внимателно условията на договора'=>'Будь ласка, уважно ознайомтеся з умовами договору',
    'Участие в програмата'=>'Умови участі в програмі',
    'Условия и етапи на "Сезонна работа (практика) в България"'=>'Умови та етапи програми “Сезонна робота (практика) в Болгарії”'
];