<?php
use yii\bootstrap\ActiveForm;
use yii\helpers\Html; ?>
<div class="row">
    <div class="col-lg-12">
        <h1 class="page-header">

        </h1>
    </div>
    <div class="col-md-12">
        <div class="panel panel-default">
            <div class="panel-heading">
                <h4><i class="fa fa-fw fa-check"></i> Умови участі у Програмі “Сезонна робота (практика) в Болгарії”</h4>
            </div>
            <div class="panel-body"><h4>
                    <p style="line-height: 2">
                       <h3 align="center"> Договір про надання консультаційних послуг </h3>

<br><br>

                        м. Варна, Республіка Болгарія ______ _______________________ 20_______ р.<br><br>

                        § 1. Загальні положення

                        1.1. Предметом Договору є комплекс консультаційних послуг щодо супроводу Програми

                        “Сезонна робота (практика) в Болгарії” (надалі Послуга), що надається болгарською

                        компанією “ПРОФІ ЦЕНТР БГ” ЕООД в особі директора Федора Місника (надалі

                        Виконавець). Програма “Сезонна робота (практика) в Болгарії” (надалі Програма) являє

                        собою сезонну роботу (практику) на болгарському підприємстві тривалістю 60-90 днів (у

                        період канікул).<br><br>

                        1.2. Особа ______________________________________________________ (надалі Замовник),

                        що заповнила та відправила анкету-заявку на сайті млллм / ГепепрЬгау.сот, тим самим дає

                        згоду на участь у Програмі, погоджується з умовами Договору і направляє Виконавцю

                        пропозицію про укладання Договору.<br><br>

                        1.3. Договір набуває юридичної сили з моменту направлення Виконавцем Замовникові

                        підтвердження укладання Договору.<br><br>

                        1.4. Виконавець приступає до попередньої обробки анкети-заявки відразу після її отримання.

                        Подальше підтвердження Виконавцем укладання Договору, яке він надає Замовнику,

                        автоматично є підтвердженням наявності робочого місця.<br><br>

                        1.5. Документи надсилаються в електронному вигляді чи поштою. За бажанням Замовника

                        Виконавець надає додаткову платну послугу – пересилання документів по території Вашої

                        країни кур’єром.<br><br>

                        1.6. Замовник отримує додаткову інформацію щодо підписання контракту з роботодавцем,

                        оформлення візи та страхового полісу після отримання підтвердження від Виконавця.<br><br>

                        1.7. Якщо Замовник повідомляє Виконавця в соц. мережах, електронною поштою або смс,

                        що не може поїхати в Болгарію на роботу (практику) з різних причин, це приймається як

                        відмова від поїздки без права повернення грошових коштів.<br><br>

                        1.8. Виконавець залишає за собою право відмовитися від укладання Договору без пояснення

                        причин, відхиливши заявку Замовника.<br><br>

                        1.9. Період роботи в Болгарії: мінімально - 60 календарних днів, максимально - 90

                        календарних днів. Терміни контракту з різних причин можуть бути скорочені роботодавцем

                        в односторонньому порядку до 15 календарних днів.<br><br>

                        1.10. Період контракту, який вказано в запрошенні від роботодавця, не є фактичним

                        початком і закінченням роботи в Болгарії. Фактичний період роботи визначається

                        роботодавцем. Замовник повинен відкрити візу на максимальний період, щоб бути готовим

                        виїхати до Болгарії на роботу в будь-який потрібний момент.<br><br><br><br>


                        § 2 Витрати на участь у Програмі<br><br>

                        2.1. Послуги з обробки анкети-заявки, підбір робочого місця і подальша робота з

                        оформлення документів Замовника здійснюється болгарською стороною безкоштовно.<br><br>

                        2.2. Підлягає оплаті пакет інформаційно-консультаційних послуг партнера болгарської

                        компанії в Україні, який діє на підставі доручення Виконавця. До пакету консультаційних

                        послуг входять: підтримка і консультування Замовника з питань участі у Програмі;

                        забезпечення Замовника навчальним матеріалом для засвоєння мінімального рівня з

                        болгарської мови; надання інструкцій щодо заповнення та подання документів; надання

                        інформації щодо оформлення виїзних документів; інформування щодо виїзду до місця

                        роботи (практики). Вартість цих послуг становить 500-750 грн. (для студентів – вартість

                        мінімальна). Оплата здійснюється на вказаний розрахунковий рахунок у триденний термін

                        після отримання підтвердження від Виконавця (див. п. 1.3, 1.4). Витрати на комісію, які банк

                        знімає за переказ грошових коштів, Замовник покриває самостійно. У разі відмови від

                        поїздки з будь-якої причини кошти Замовнику не повертаються.<br><br>

                        2.3. Підлягають оплаті транспортні витрати. Послуги трансферу (автобусні перевезення) до

                        місця роботи (практики) надаються Замовнику на умовах повної передоплати в розмірі 50

                        євро. Оплата здійснюється в євро на розрахунковий рахунок Виконавця в банку Болгарії.

                        Витрати на комісію, які банк знімає за переказ грошових коштів, Замовник покриває

                        самостійно. У разі відмови від поїздки з будь-якої причини кошти Замовнику не

                        повертаються.<br><br><br><br>

                        § 3 Умови надання Послуги<br><br>

                        3.1. Організатором і координатором Програми є Кадрова агенція в Болгарії. Послуги

                        Виконавця щодо участі Замовника у Програмі мають винятково консультаційний характер.

                        Будь-які юридично значимі дії, пов’язані з участю у Програмі, здійснюються Замовником

                        особисто і від свого імені, а не від імені та за підписом Виконавця.<br><br>

                        3.2. Зобов’язання Виконавця за Договором вважаються виконаними, якщо Виконавцем надані

                        послуги, перераховані в п.5.2. § 5, незалежно від фактичної участі Замовника у Програмі.<br><br>

                        3.3. Послуги можуть надаватися Виконавцем у формі письмових та усних консультацій,

                        зокрема й за допомогою електронних та телекомунікаційних засобів зв’язку, а також статей і

                        брошур на різних носіях інформації. Інформація, розміщена Виконавцем на сайті, має

                        винятково ознайомчий характер.<br><br>

                        3.4. У правовідносинах, що складаються між Замовником та будь-якими особами,

                        організаціями, установами та підприємствами України та Болгарії, Виконавець виступає як

                        третя особа.<br><br><br><br>

                        § 4 Термін дії Договору<br><br>

                        4.1. Договір набуває чинності з моменту укладання (див. § 8 Інші умови) і діє до моменту

                        підписання контракту Замовника з роботодавцем.<br><br><br><br>

                        § 5 Відповідальність сторін<br><br>

                        5.1.Обов’язки Замовника<br><br>

                        1. Замовник зобов’язується шляхом заповнення анкети-заявки надати повну, достовірну та

                        актуальну інформацію про свої особисті та контактні дані, а також негайно повідомляти

                        Виконавця про будь-які зміни стосовно даної інформації. В іншому разі Виконавець має

                        право відмовити Замовнику в наданні Послуги без повернення грошових коштів за отримані

                        консультаційні послуги та оплачених транспортних витрат.

                    <br><br>

                        2. Замовник зобов’язується надати у встановлений термін на вимогу фото необхідного

                        розміру і якості для подання документів роботодавцю. В іншому разі Замовник отримує

                        відмову від надання йому Послуги без повернення грошових коштів за отримані

                        консультаційні послуги.<br><br>

                        3. Замовник зобов’язується оформити закордонний паспорт до 01.04.2017 р. (літній період

                        роботи). В іншому разі Замовник отримує відмову від надання йому Послуги без права

                        повернення грошових коштів за отримані консультаційні послуги.<br><br>

                        4. Замовник зобов’язується систематично підтримувати контакт із представником компанії-

                        Виконавцем (в соц. мережах, еmail або по смс). Якщо Замовник не реагує на повідомлення

                        Виконавця, то через 14 днів після 3-го нагадування Виконавець може відмовити Замовнику

                        без повернення грошових коштів.<br><br>

                        5. Замовник зобов’язується оплатити послуги партнера Виконавця в Україні і транспортні

                        витрати до місця роботи (практики) в повному обсязі після отримання підтвердження його

                        участі у Програмі відповідно до цього Договору.<br><br>

                        6. Замовник зобов’язується не контактувати і не відправляти будь-які свої документи і заявку

                        на роботу роботодавцям або фірмам в Болгарії на основі отриманої від Виконавця інформації

                        самостійно.<br><br>

                        7. Замовник надає довідку державною мовою своєї країни про те, що він дійсно є студентом

                        і буде продовжувати навчання. Термін надсилання Виконавцю даної довідки про

                        продовження навчання – до оплати консультаційних послуг.<br><br>

                        8. Замовник зобов’язується мати достатній рівень володіння українською мовою

                        (оформлення документів), російською мовою (заповнення анкети-заявки); також бажаним,

                        але не обов’язковим є засвоєння в мінімальному обсязі болгарської мови для спілкування в

                        обраній сфері діяльності, вітається знання інших іноземних мов.<br><br>

                        9. Замовник зобов’язується відпрацювати увесь термін роботи (практики) відповідно до

                        умов Програми та згідно з контрактом.<br><br>

                        10.Під час проходження Програми Замовник зобов’язується дотримуватися

                        загальноприйнятих в болгарському суспільстві правил поведінки, а також правил, чинних на

                        конкретному підприємстві роботодавця.<br><br>

                        11. Невиконання умов участі у програмі розглядається як небажання Замовника

                        підготуватися до отримання Послуги. В цьому разі надання Послуги є неможливим.<br><br>

                        12. Замовник зобов’язується надати на вимогу Виконавця підтвердження своєї участі у

                        Програмі (фотографії тощо).<br><br>

                        5.2. Обов’язки Виконавця<br><br>

                        1. До обов’язкових пунктів надання Виконавцем Послуги належать:<br><br>

                        1) надання інформації про програму “Сезонна робота (практика) в Болгарії”;<br>

                        2) надання інформації про умови проходження Програми (зокрема щодо тривалості та

                        оплати практики) на різних підприємствах Болгарії;<br>

                        3) допомога Замовнику в пошуку підприємства в Болгарії для проходження Програми;<br>

                        4) надання інформації, необхідної для підготовки Замовником документів для участі в

                        Програмі;<br>

                        5) надання інформації про умови отримання Замовником візи для перебування на території

                        Болгарії під час проходження Програми.<br><br>

                        2. Виконавець розглядає питання відповідності кандидатури Замовника умовам участі у

                        Програмі на основі зазначеної Замовником в анкеті-заявці повної та достовірної інформації.

                    <br><br>

                        3. Виконавець пропонує Замовникові робоче місце (місце проходження практики) не

                        прив’язуючись до конкретного роботодавця чи населеного пункту. Виконавець гарантує

                        лише обрану сферу діяльності (сфера послуг, ресторан, готель, прибирання приміщень

                        тощо).<br><br>

                        4. Виконавець не гарантує Замовникові роботу разом зі знайомою чи знайомим, хоча

                        максимально сприятиме реалізації цього.<br><br><br><br>

                        5.3. Відповідальність Замовника<br><br>

                        1. Замовник зобов’язується не робити ніяких неузгоджених з Виконавцем дій, які прямо або

                        побічно можуть завдати шкоди Виконавцю, його репутації або його контактам.<br><br>

                        2. У разі порушення Замовником термінів подання необхідної інформації чи документів, на

                        нього накладається штраф у розмірі 50 євро. Замовник зобов’язаний оплатити Виконавцю

                        вищевказаний штраф протягом 7 календарних днів. У разі несплати Замовник припиняє свою

                        участь у проходження Програми.<br><br>

                        3. Якщо Замовник надає недостовірну інформацію про себе, то отримує від Виконавця

                        відмову у наданні Послуги без повернення грошових коштів.<br><br>

                        4. У разі, якщо роботодавець незадоволений поведінкою Замовника під час проходження

                        Програми через порушення Замовником будь-яких правил (нестаранність у роботі,

                        злодійство, неповний період роботи, вживання спиртних напоїв тощо), що в свою чергу

                        впливає на репутацію Виконавця або на відносини Виконавця з роботодавцем, на Замовника

                        накладається штраф роботодавцем.<br><br>

                        5.4. Відповідальність Виконавця<br><br>

                        1. Виконавець несе відповідальність за повноту та достовірність інформації, наданої

                        Замовнику.<br><br>

                        2. Послуги Виконавця слід вважати наданими в повному обсязі з моменту підписання

                        Замовником контракту з роботодавцем або з моменту відмови Замовника від участі в

                        Програмі.<br><br>

                        3. Відповідальність Виконавця щодо умов проходження практики, проживання та проїзду,

                        оформлення Замовником страхового поліса та візи для перебування на території Болгарії, а

                        також дій організацій, установ, підприємств та інших третіх осіб не передбачається.<br><br><br><br>

                        § 6 Конфіденційність<br><br>

                        6.1. Замовник зобов’язується зберігати конфіденційність і не розголошувати інформацію,

                        отриману від Виконавця третім особам, включаючи фінансові умови цього Договору. Всі

                        контакти, зокрема найменування та будь-які адресні дані роботодавців тощо, Замовник

                        зобов’язується не використовувати безпосередньо (тобто без посередницької участі

                        Виконавця) і не надавати третім особам. У разі порушення Замовником зазначених

                        зобов’язань застосовується право Республіки Болгарія.<br><br>

                        6.2. Замовник зобов’язується не поширювати інформацію, яка може спричинити вчинення

                        іншими працівниками будь-яких дій, що можуть завдати збитки роботодавцю чи

                        Виконавцю.<br><br>

                        6.3. Замовник зобов’язується не розміщувати даний Договір або будь-які інші документи,

                        отримані від Виконавця в інтернеті або інших засобах масової інформації, а також не

                        передавати їх третім особам без погодження з Виконавцем.<br><br>

                        6.4. Виконавець має право передавати зазначені в анкеті-заявці дані Замовника роботодавцю

                        та відповідним службам у Болгарії.<br><br>

                    <br><br><br><br>

                        § 7 Вирішення суперечок<br><br>

                        7.1. Стосовно будь-яких суперечок, що виникають щодо укладання, виконання чи розірвання

                        даного Договору, застосовується право Республіки Болгарія.<br><br><br><br>

                        § 8 Інші умови<br><br>

                        8.1. Цей Договір є публічною офертою і не потребує підписів сторін. Факт відправлення

                        Замовником анкети-заявки на участь у Програмі є пропозицією з його боку щодо укладання

                        Договору. Договір набуває юридичної сили з моменту направлення Виконавцем Замовникові

                        підтвердження укладання Договору. У разі потреби є можливим отримання традиційного

                        варіанту Договору (на паперовому носії), що передбачає його підписання та надсилання

                        поштою.<br><br><br><br>
                    § 9 Юридичні адреси та реквізити сторін<br><br>
                    <div class="col-md-6">
                        <pre>

                        Виконавець

                        ПРОФИ ЦЕНТЪР БГ ЕООД

                        Република България

                        гр. Варна 9000, област Варна

                        община Варна, р-н Одесос

                        бул. Съборни, № 46, ет. 2

                        Моб. тел.: +359892205510

                        Email: proficenter.bg@gmail.com

                        Підпис:

                        Директор ________________________

                        / Ф. І. Місник /
                            </pre>
                    </div>
                    <div class="col-md-6">
                        <pre>

                        Замовник

                        Прізвище: _____________________________

                        Ім’я: _________________________________

                        По батькові: ___________________________

                        Адреса реєстрації: ______________________

                        ______________________________________


                        Контактний телефон:

                        ______________________________________

                        Підпис:

                        _________________ /

                        </pre>
                    </div>

                        -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- --



<br><br>
                  
                        Ознайомлений із текстом

                        Договору

                        На це треба клікнути і згортається Договір і поподаєш на стор.Завершення анкети

                        (Завершення анкети) назва не відображається.

                         “Я прочитав увесь Договір повністю і згоден з усіма його пунктами і умовами. Я

                        запевняю, що всі дані, надані в анкеті, є достовірними та повними. Мені відомо, що

                        неправдиві дані можуть стати причиною відмови в участі у Програмі без можливості

                        повернення повної суми оплати”.

                         “Я поінформований і згоден з тим, що мої особисті дані, зазначені в цій заяві, надання

                        будуть передані роботодавцям і в разі необхідності оброблені ними для прийняття рішення

                        по моїй заявці”.

                        Надіслати анкету-заявку

                         Заповнивши свою анкету-заявку та натиснувши на кнопку Надіслати, Ви погодилися з

                              умовами Договору.</h3>
                </h4>
            </div>
        </div>
    </div>

</div>