<br>
<h2 align="center"><?=Yii::t('common', 'Ласкаво просимо!')?></h2>
<div class="col-md-12"><h4 style="line-height: 1.5;">
        &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<?=Yii::t('common', 'Болгарська компанія “ПРОФІ ЦЕНТР БГ” працює в освітній професійно орієнтованій сфері.

    Для українських студентів та молоді, що вже має фах, пропонуємо безкоштовні

    програми:<br><br>

    - “Сезонна робота на курортах Болгарії”;<br><br>

    - “Студентська практика на період канікул у Болгарії”;<br><br>

    а також “Навчання в Болгарії”.<br><br>
        Студентські програми – це унікальна можливість цікаво, корисно та вигідно провести

        канікули в Болгарії, поєднуючи роботу у курортній сфері на Чорноморському узбережжі та

        чудовий відпочинок. Вам гарантовані: офіційне працевлаштування, оплачений болгарською

        стороною проїзд, достойна зарплатня (від 500 BGN), безоплатне проживання, цінний досвід

        роботи закордоном, цікаве спілкування та незабутні враження.

        Компанія “ПРОФІ ЦЕНТР БГ” надає необхідну інформацію щодо подання анкети-

        заявки на участь у програмі, опрацьовує Вашу анкету-заявку, підбирає найкращий варіант у

        процесі переговорів із роботодавцями, інформує про результат, організовує процедуру

        оформлення документів і прибуття до місця роботи. Цей обсяг витрат бере на себе

        болгарська сторона.

        Після розгляду Вашої заявки додаткові інформаційно-консультаційні послуги

        (і допомога в підготовці документів) надаються партнерами нашої компанії в Україні. Цей

        пакет послуг платний, для студентів – з мінімальною оплатою (див. Умови участі у

        Програмі).

        Вам гарантовано нашу підтримку, інформаційно-консультаційний супровід нашими

        консультантами в Болгарії та партнерами компанії в Україні як до, так і після від’їзду.')?>

<br><br><br>

        <a href="#demo" class="btn btn-info btn-block" data-toggle="collapse"><?=Yii::t('common', 'Увага! Розпочато прийом заявок на Програму “Сезонна робота на курортах Болгарії”')?></a>
        <div id="demo" class="collapse">
            <br><?=Yii::t('common', 'Розпочато прийом заявок на Програму “Сезонна робота на курортах Болгарії” на

            літній період. <br><br>
            Можливий літній період роботи:<br><br>

            з 01.05.2017 по 30.06.2017 (2 місяці), поїздка можлива зі слабким знанням ньому. мови (А2).<br><br>

            з 01.06.2017 по 31.07.2017 (2 місяці), поїздка можлива зі знанням ньому. мови від В1 / бе-6 з')?>
        </div>

<br>

        <a href="#demo1" class="btn btn-info btn-block" data-toggle="collapse"><?=Yii::t('common', 'Програма “Сезонна робота на курортах Болгарії”')?></a>
            <div id="demo1" class="collapse">
            <br>  &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;Учасниками можуть бути як студенти, так і дипломовані фахівці віком від 18 до 39

                років. Поїздка на роботу розрахована на термін до 90 днів у літній/зимовий період. Заробітна

                платня залежить від спеціальності, кваліфікації, досвіду роботи, рівня володіння мовами і

                конкретного місця роботи. Мінімальна зарплатня – від 500 lv. Знання іноземних мов не є

                обов’язковим.<br><br>

                Види робіт:<br><br>

                - робота в магазині продавцем<br>

                - робота в магазині продавцем на касі, робота із грішми<br>

                - робота в обслуговуванні офіціантом<br>

                - робота барменом<br>

                - робота на кухні – миття посуду<br>

                - работа помічником повара<br>

                - робота покоївкою<br>

                - робота прибиральницею<br>

                - робота на рецепції готелю<br>

                - робота адміністратором<br>

                - робота аніматором<br><br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; Максимально враховуватимуться ваші побажання щодо виду діяльності та місця

                роботи.<br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; Також можливою є подача колективної заявки для участі у Програмі, адже значно

                комфортніше перебувати в чужій країні разом із друзями. Для цього Вам необхідно в анкеті-

                заявці вказати осіб, з якими Ви б хотіли працювати. В іншому разі Ви матимете можливість

                познайомитися з майбутніми колегами заздалегідь.<br>

                &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;Якщо Ви зацікавились Програмою, ознайомтеся, будь ласка, з умовами <a href="dogovor.php">Договору</a> та

                заповніть <a href="/site/about">анкету-заявку</a>. Будемо раді Вам допомогти!
        </div>
<br>

        <a href="#demo2" class="btn btn-info btn-block" data-toggle="collapse"><?=Yii::t('common', 'Умови участі у Програмі')?></a>
        <div id="demo2" class="collapse">
            <br>  &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<?=Yii::t('common', 'Умови участі у Програмі передбачають ...')?>
        </div>
<br>

<a href="#demo3" class="btn btn-info btn-block" data-toggle="collapse"><?=Yii::t('common', 'Нормативні акти: Витяг із закону – “Закон за трудова миграция и трудовата мобилност” від 26.04.2016')?></a>
<div id="demo3" class="collapse">
    <br>  &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<?=Yii::t('common', 'Офіційне працевлаштування відбувається відповідно до болгарського законодавства.')?>

    Закон за трудовата миграция и трудовата мобилност

    Законът за трудовата миграция и трудовата мобилност (ЗТМТМ) (обн. ДВ, бр. 33 от

    26.04.2016 г.) въвежда в националното законодателство разпоредбите на три нови директиви

    на ЕС &#39;.Директива 2014/54/ЕС на ЕП и на Съвета от 16.04.2014 г. относно мерки за

    улесняване на упражняването на правата, предоставени на работниците в контекста на

    свободното движение на работници, Директива 2014/36/ЕС на ЕП и на Съвета от 26.02.2014

    г. относно условията за влизане и престой на граждани на трети държави с цел заетост като

    сезонни работници и Директива 2014/66/ЕС на ЕП и на Съвета от 15.05.2014 г ; относно

    условията за влизане и пребиваване на граждани на трети държави в рамките на

    вътрешнокорпоративен трансфер. Освен това със ЗТМТМ се прави кодификация на

    действащата нормативна уредба в областта на трудовата миграция и трудовата мобилност,

    която е разпокъсана в различни по характер нормативни актове.



    Разрешението за пребиваване и работа тип “Синя карта на Европейския съюз” за

    упражняване на висококвалифицирана заетост се издава от Министерството на вътрешните

    работи след предоставено от изпълнителния директор на АЗ решение в рамките на единна

    процедура за кандидатстване. По смисъла на Закона “висококвалифицирана заетост” е

    наемане на работа на лице. което притежава необходимата за съответната работа

    компетентност - придобито висше образование, което се удостоверява с диплома,

    удостоверение или друг документ, издаден от компетентен орган след обучение с

    продължителност, не по-малка от три години, проведено от образователна институция,

    призната като висше училище от съответната държава.

    В раздел IV от Закона за трудовата миграция и трудовата мобилност са въведени голяма част

    от разпоредбите на Директива 2014/36/ЕС относно условията за влизане и престой на

    граждани на трети държави с цел заетост като сезонни работници.

    По смисъла на ЗТМТМ “сезонен работник” е гражданин на трета държава, който запазва

    основното си място на пребиваване в трета държава и пребивава законно и временно на

    територията на Република България, за да извършва сезонна работа, въз основа на един или

    повече срочни трудови договори, сюпбчени пряко с работодател, чието седалище е в

    Република България. Според закона сезонна е работата, която зависи от смяната на сезоните

    и е свързана с определено време на годината посредством повтарящо се събитие или

    поредица от събития, свързани със сезонни условия, при които необходимостта от работна

    ръка е значително по-голяма, отколкото при обикновени текущи работи.

    Министерството на вътрешните работи издава на гражданина на трета държава разрешение

    за продължително пребиваване на територията на Република България за работа като сезонен

    работник. Разрешението за сезонен работник се издава след предоставено от изпълнителния

    директор на Агенцията по заетостта решение в рамките на единна процедура. Това

    разрешение може да бъде удължено еднократно.<br><br>

    Законът за чужденците в Република България дава възможност разрешението за сезонен

    работник да се издава «по ускорена процедура за кандидати, които поне веднъж са работили

    на територията на Република България като сезонни работници през последните 5 години.

    В случаите на извършване на сезонна работа до 90 дни се прави регистрация в Агенцията по

    заетостта въз основа на подадена от работодателя декларация и при спазване изискването на

    чл. 24л ЗЧРБ чужденецът да притежава валидна виза за целите на сезонна работа, когато

    такава се изисква. Регистрацията в АЗ се извършва и когато чужденецът е освободен от

    изискването за виза в съответствие с Приложение II от Регламент (ЕО) № 539/2001 на Съвета

    от 15.03.2001 г. за определяне на третите страни, чиито граждани трябва да притежават виза,

    когато преминават външните граници на държавите членки, както и тези, чиито граждани са

    освободени от това изискване.<br><br>

    ЗТМТМ предвижда транспортните разходи от мястото на произход на сезонния работник, до

    работното му място в Република България и обратно да са за сметка на работодателя.
</div></h4></div>