<div class="container">
<br>

<div class="col-md-12">


    <h4 style="line-height: 1.5;">
        &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<?=Yii::t('common', '<div align="center">Уважаеми господа!</div><br><br>

Радваме се да ви видим на нашия сайт!<br>

За сведение на работодателите в сферата на курортния бизнес!

Нашата кампания предлага посредническа помощ за привличане на украински

младежи за участие в програма „Сезонна работа (практика) в курортите на

България“ през 2017г.<br><br>

Ще се радваме на добро сътрудничество!')?>

<br><br><br>


        <div class="panel-group" id="accordion">
            <div class="panel panel-default">
                <div class="panel-heading">
                    <h4 class="panel-title">
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse1"><?=Yii::t('common', 'Увага! Розпочато прийом заявок на Програму “Сезонна робота на курортах Болгарії”')?></a>
                    </h4>
                </div>
                <div id="collapse1" class="panel-collapse collapse in">
                    <div class="panel-body"> <br>
                        <?=Yii::t('common', '<div align="center">Розпочато прийом заявок на участь у Програмі “Сезонна робота на курортах Болгарії” на

літній період!</div><br><br>

Приймаємо заявки до кінця квітня 2017 р<br><br>

Ви оплачуєте лише консультаційні послуги щодо участі у Програмі та трансфер до місця

роботи.<br>

Можливий літній період роботи:<br><br>

з 01.06.2017 по 31.08.2017 (3 місяці)')?></div>
                </div>
            </div>
            <div class="panel panel-default">
                <div class="panel-heading">
                    <h4 class="panel-title">
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse2"><?=Yii::t('common', 'Програма “Сезонна робота на курортах Болгарії”')?></a>
                    </h4>
                </div>
                <div id="collapse2" class="panel-collapse collapse">
                    <div class="panel-body"><br>  &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;Учасниками можуть бути як студенти, так і дипломовані фахівці віком від 18 до 39

                        років. Поїздка на роботу розрахована на термін до 90 днів у літній/зимовий період. Заробітна

                        платня залежить від спеціальності, кваліфікації, досвіду роботи, рівня володіння мовами і

                        конкретного місця роботи. Мінімальна зарплатня – від 500 lv. Знання іноземних мов не є

                        обов’язковим.<br><br>

                        Види робіт:<br><br>

                        - робота в магазині продавцем<br>

                        - робота в магазині продавцем на касі, робота із грішми<br>

                        - робота в обслуговуванні офіціантом<br>

                        - робота барменом<br>

                        - робота на кухні – миття посуду<br>

                        - работа помічником повара<br>

                        - робота покоївкою<br>

                        - робота прибиральницею<br>

                        - робота на рецепції готелю<br>

                        - робота адміністратором<br>

                        - робота аніматором<br><br>

                        &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; Максимально враховуватимуться ваші побажання щодо виду діяльності та місця

                        роботи.<br>

                        &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; Також можливою є подача колективної заявки для участі у Програмі, адже значно

                        комфортніше перебувати в чужій країні разом із друзями. Для цього Вам необхідно в анкеті-

                        заявці вказати осіб, з якими Ви б хотіли працювати. В іншому разі Ви матимете можливість

                        познайомитися з майбутніми колегами заздалегідь.<br>

                        &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;Якщо Ви зацікавились Програмою, ознайомтеся, будь ласка, з умовами <a href="dogovor.php">Договору</a> та

                        заповніть <a href="/site/about">анкету-заявку</a>. Будемо раді Вам допомогти!</div>
                </div>
            </div>
            <div class="panel panel-default">
                <div class="panel-heading">
                    <h4 class="panel-title">
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse3"><?=Yii::t('common', 'Умови участі у Програмі')?></a>
                    </h4>
                </div>
                <div id="collapse3" class="panel-collapse collapse">
                    <div class="panel-body"> <br>  &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<?=Yii::t('common', '
            
            <div align="center">"Сезонна робота (практика) в Болгарії"<br><br></div>

1. Ви молода людина (віком 18-39 років), яка має бажання та можливість поєднати роботу в

літній сезон у курортній сфері в Болгарії з чудовим відпочинком і знайомством із країною.<br><br>

2. Ви маєте закордонний паспорт громадянина України або зможете його вчасно

оформити.<br><br>

3. Знання іноземних мов, насамперед англійської, є перевагою, але не є необхідною умовою

участі у програмі. Бажаним, але не обов’язковим також є засвоєння початкового рівня

болгарської мови для спілкування в обраній сфері діяльності.<br><br>

4. Гарантовані Вам офіційне працевлаштування, достойна зарплатня (від 500 BGN),

безоплатне проживання (можливий варіант безоплатного харчування) та цінний досвід

роботи за кордоном потребують з Вашого боку дотримання трудової дисципліни та

сумлінного ставлення до роботи.<br><br>

5. Вам необхідно в повному обсязі заповнити анкету-заявку, факт надсилання якої є Вашою

згодою з умовами Договору про надання Вам консультаційних послуг.<br><br>

6. Підлягають оплаті інформаційно-консультаційні послуги українських партнерів та

трансфер до місця роботи (практики). Транспортні витрати Вам відшкодовуються на

момент завершення Програми.<br><br><br><br>



Етапи участі у програмі<br><br>

1) подання онлайн-заявки<br>

2) отримання підтвердження від болгарської сторони Вашої участі у Програмі (наявності

місця роботи, практики)<br>

3) оплата консультаційних послуг і трансферу до місця роботи (практики)<br>

4) оформлення документів і закріплення місця за учасником Програми<br>

5) укладання контракту з роботодавцем<br>
            
            ')?></div>
                </div>
            </div>
            <div class="panel panel-default">
                <div class="panel-heading">
                    <h4 class="panel-title">
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse4"><?=Yii::t('common', 'Нормативні акти: Витяг із закону – “Закон за трудова миграция и трудовата мобилност” від 26.04.2016')?></a>
                    </h4>
                </div>
                <div id="collapse4" class="panel-collapse collapse">
                    <div class="panel-body"><br>  &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<?=Yii::t('common', 'Офіційне працевлаштування відбувається відповідно до болгарського законодавства.')?>

                        Закон за трудовата миграция и трудовата мобилност

                        Законът за трудовата миграция и трудовата мобилност (ЗТМТМ) (обн. ДВ, бр. 33 от

                        26.04.2016 г.) въвежда в националното законодателство разпоредбите на три нови директиви

                        на ЕС &#39;.Директива 2014/54/ЕС на ЕП и на Съвета от 16.04.2014 г. относно мерки за

                        улесняване на упражняването на правата, предоставени на работниците в контекста на

                        свободното движение на работници, Директива 2014/36/ЕС на ЕП и на Съвета от 26.02.2014

                        г. относно условията за влизане и престой на граждани на трети държави с цел заетост като

                        сезонни работници и Директива 2014/66/ЕС на ЕП и на Съвета от 15.05.2014 г ; относно

                        условията за влизане и пребиваване на граждани на трети държави в рамките на

                        вътрешнокорпоративен трансфер. Освен това със ЗТМТМ се прави кодификация на

                        действащата нормативна уредба в областта на трудовата миграция и трудовата мобилност,

                        която е разпокъсана в различни по характер нормативни актове.



                        Разрешението за пребиваване и работа тип “Синя карта на Европейския съюз” за

                        упражняване на висококвалифицирана заетост се издава от Министерството на вътрешните

                        работи след предоставено от изпълнителния директор на АЗ решение в рамките на единна

                        процедура за кандидатстване. По смисъла на Закона “висококвалифицирана заетост” е

                        наемане на работа на лице. което притежава необходимата за съответната работа

                        компетентност - придобито висше образование, което се удостоверява с диплома,

                        удостоверение или друг документ, издаден от компетентен орган след обучение с

                        продължителност, не по-малка от три години, проведено от образователна институция,

                        призната като висше училище от съответната държава.

                        В раздел IV от Закона за трудовата миграция и трудовата мобилност са въведени голяма част

                        от разпоредбите на Директива 2014/36/ЕС относно условията за влизане и престой на

                        граждани на трети държави с цел заетост като сезонни работници.

                        По смисъла на ЗТМТМ “сезонен работник” е гражданин на трета държава, който запазва

                        основното си място на пребиваване в трета държава и пребивава законно и временно на

                        територията на Република България, за да извършва сезонна работа, въз основа на един или

                        повече срочни трудови договори, сюпбчени пряко с работодател, чието седалище е в

                        Република България. Според закона сезонна е работата, която зависи от смяната на сезоните

                        и е свързана с определено време на годината посредством повтарящо се събитие или

                        поредица от събития, свързани със сезонни условия, при които необходимостта от работна

                        ръка е значително по-голяма, отколкото при обикновени текущи работи.

                        Министерството на вътрешните работи издава на гражданина на трета държава разрешение

                        за продължително пребиваване на територията на Република България за работа като сезонен

                        работник. Разрешението за сезонен работник се издава след предоставено от изпълнителния

                        директор на Агенцията по заетостта решение в рамките на единна процедура. Това

                        разрешение може да бъде удължено еднократно.<br><br>

                        Законът за чужденците в Република България дава възможност разрешението за сезонен

                        работник да се издава «по ускорена процедура за кандидати, които поне веднъж са работили

                        на територията на Република България като сезонни работници през последните 5 години.

                        В случаите на извършване на сезонна работа до 90 дни се прави регистрация в Агенцията по

                        заетостта въз основа на подадена от работодателя декларация и при спазване изискването на

                        чл. 24л ЗЧРБ чужденецът да притежава валидна виза за целите на сезонна работа, когато

                        такава се изисква. Регистрацията в АЗ се извършва и когато чужденецът е освободен от

                        изискването за виза в съответствие с Приложение II от Регламент (ЕО) № 539/2001 на Съвета

                        от 15.03.2001 г. за определяне на третите страни, чиито граждани трябва да притежават виза,

                        когато преминават външните граници на държавите членки, както и тези, чиито граждани са

                        освободени от това изискване.<br><br>

                        ЗТМТМ предвижда транспортните разходи от мястото на произход на сезонния работник, до

                        работното му място в Република България и обратно да са за сметка на работодателя.</div>
                </div>
            </div>
        </div>

<br>
</h4></div>
    </div>