<div class="row">
    <div class="col-lg-12">
        <h1 class="page-header">

        </h1>
    </div>
    <div class="col-md-12">
        <div class="panel panel-default">
            <div class="panel-heading">
                <h4><i class="fa fa-fw fa-check"></i> Умови участі у Програмі “Сезонна робота (практика) в Болгарії”</h4>
            </div>
            <div class="panel-body"><h4>
                <p>
                1. Ви молода людина (віком 18-39 років), яка має бажання та можливість поєднати роботу в

літній сезон у курортній сфері в Болгарії з чудовим відпочинком і знайомством із країною.<br><br>

2. Ви маєте закордонний паспорт громадянина України або зможете його вчасно

оформити.<br><br>

3. Знання іноземних мов, насамперед англійської, є перевагою, але не є необхідною умовою

участі у програмі. Бажаним, але не обов’язковим також є засвоєння початкового рівня

болгарської мови для спілкування в обраній сфері діяльності.<br><br>

4. Гарантовані Вам офіційне працевлаштування, достойна зарплатня (від 500 BGN),

безоплатне проживання та цінний досвід роботи за кордоном потребують з Вашого боку

дотримання трудової дисципліни та сумлінного ставлення до роботи.<br><br>

5. Вам необхідно в повному обсязі заповнити анкету-заявку, факт надсилання якої є Вашою

згодою з умовами Договору про надання Вам консультаційних послуг.<br><br>

6. Підлягають оплаті інформаційно-консультаційні послуги та трансфер до місця роботи

(практики).<br><br><br>



Етапи участі у програмі<br><br>

1) подання онлайн-заявки<br><br>

2) отримання підтвердження від болгарської сторони Вашої участі у Програмі (наявності

місця

роботи, практики)

3) оплата консультаційних послуг і трансферу<br><br>

4) оформлення документів і закріплення місця за учасником Програми<br><br>

5) укладання контракту з роботодавцем</p>
               </h4>
            </div>
        </div>
    </div>

</div>